export const adresses = [
    {
        value: "Новосибирск",
        street: "Богдана Хмельницкого, 98/2",
        schedule: "09:00 - 18:00",
        phone: ["8-800-500‒39‒31"],
    },
    {
        value: "Москва",
        street: "Коптевская, 75Б к1",
        schedule: "09:00 - 18:00",
        phone: [
            "8-800-500‒39‒31",
            "7-913-707‒75‒64",
            "7-499-288‒88‒56",
            "8-800-301‒96‒60",
        ],
    },
    {
        value: "Санкт-Петербург",
        street: "Краснопутиловская, 60",
        schedule: "09:00 - 18:00",
        phone: ["7‒921‒944‒18‒51"],
    },
    {
        value: "Екатеринбург",
        street: "Карла Либкнехта, 27",
        schedule: "09:00 - 18:00",
        phone: ["7-343-363‒05‒80"],
    },
];
export const numberMask = "+7 (999) 999-99-99";
